{"translation-revision-date":"2022-01-24 15:37:59+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Skip Forward":["Saltar adelante"],"Jump Back":["Volver atrás"],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["No se pudo mostrar el reproductor de podcast porque los ajustes de tu navegador no permiten que se reproduzcan sonidos en páginas web. Esto se puede cambiar en los ajustes de \"Opciones de Internet\" de tu navegador. En la pestaña \"Avanzado\" tendrás que marcar la casilla al lado de \"Reproducir sonidos en las webs\", en la sección \"Multimedia\". Una vez hayas confirmado que la casilla está marcada presioná en \"Aplicar\" y luego recargá esta página."],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocurrió un error inesperado en el reproductor de podcast. Puede que recargar esta página corrija el problema."],"Select an episode to play it in the audio player.":["Seleccioná un episodio a reproducir en el reproductor de audio."],"Playlist: %s":["Lista de reproducción: %s"],"Error: Episode unavailable - Open in a new tab":["Error: Episodio no disponible - Abrir en una nueva pestaña"],"Loading: %s":["Cargando: %s"],"track":["pista"],"%s:":["%s:"],"Error:":["Error:"],"Paused":["En pausa"],"Open in a new tab":["Abrir en una nueva pestaña"],"Episode unavailable. ":["Episodio no disponible. "],"Playing:":["Reproduciendo:"]}},"comment":{"reference":"_inc\/blocks\/podcast-player\/view.js"}}