{"translation-revision-date":"2022-01-24 15:37:59+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Contact support":["Contactate con Soporte"],"Explore themes":["Explorá los temas"],"Get access to professionally crafted themes offered on WordPress.com, and customize your site exactly how you like it.":["Accedé a temas diseñados de manera profesional ofrecidos en WordPress.com y personalizá tu sitio exactamente como te gusta."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack encontró un error y no pudo mostrar el Escritorio. Por favor, intentá cargando nuevamente la página."],"Button caption\u0004Apply license":["Aplicar licencia"],"Button caption\u0004Applying…":["Aplicando…"],"Jetpack licence key":["Clave de licencia de Jetpack"],"Jetpack License":["Licencia de Jetpack"],"Error adding Jetpack license key.":["Se produjo un error al agregar la clave de licencia de Jetpack."],"Jetpack license key added. It may take a minute for the license to be processed.":["Se agregó la clave de licencia de Jetpack. Es posible que tardemos un minuto en procesar la licencia."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Conectá tu cuenta de WordPress.com para actualizar y obtener Jetpack Search, que ayuda a tus visitantes a encontrar instantáneamente el contenido adecuado, justo cuando lo necesitan."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Conectá tu cuenta de WordPress.com para actualizar y limpiar automáticamente el spam de los comentarios y formularios"],"<a>Connect your WordPress.com<\/a> account to use this feature.":["<a>Conectá tu cuenta de WordPress.com<\/a> para usar esta función."],"<a>Connect your WordPress.com<\/a> account to keep your site protected from malicious sign in attempts.":["<a>Conectá tu cuenta de WordPress.com<\/a> para mantener tu sitio protegido de intentos de acceso malintencionados."],"Connect your WordPress.com account to view more stats":["Conectá tu cuenta de WordPress.com para ver más estadísticas"],"Not now":["Ahora no"],"Google search":["Buscar con Google"],"Front Page Meta Description":["Descripción de los metadatos de la página de inicio"],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Podés establecer la estructura de los títulos de página para cada una de las secciones de tu sitio. Si lo hacés, cambiarás el aspecto del título de tu sitio en los resultados de los motores de búsqueda, en los sitios de redes sociales y en las pestañas del navegador."],"Your SEO settings are managed by the following plugin: %s":["Tus ajustes SEO están gestionados por el siguiente plugin: %s"],"Preview: %s":["Vista previa: %s"],"Example Title":["Título de ejemplo"],"Tag or Category Name":["Etiqueta o nombre de categoría"],"Page Title":["Título de la página"],"Post Title":["Título de la entrada"],"Tagline":["Descripción corta"],"Site Title":["Título del sitio"],"Front Page":["Página de inicio"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Con el botón Me gusta, los usuarios de WordPress.com pueden indicar que les gusta tu contenido."],"Secure Sign-On":["Acceso seguro"],"Settings header\u0004Protect":["Protección"],"This feature is provided by the WordPress.com cloud. %s":["La nube de WordPress.com te ofrece esta función. %s"],"Disconnect your WordPress.com account":["Desconectar tu cuenta de WordPress.com"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Conectá tu cuenta de WordPress.com para actualizar y limpiar automáticamente el spam de los comentarios y formularios."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Conectá tu cuenta de WordPress.com para actualizar y ayudar a los visitantes a encontrar rápidamente las respuestas con resultados de búsqueda instantánea altamente relevantes y un potente filtrado."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Conectá tu cuenta de WordPress.com para actualizar y conectar tu sitio a Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Conectá tu cuenta de WordPress.com para actualizar la exploración automática y las correcciones con un solo clic para mantener tu sitio delante de las amenazas de seguridad."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Conectá tu cuenta de WordPress.com para actualizar y guardar todos los cambios y volver a estar en línea rápidamente con restauraciones de un solo clic."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Conectár"],"Curious what else Jetpack has to offer? <ExternalLink>View all Jetpack features<\/ExternalLink>":["¿Tenés curiosidad por saber qué más tiene que ofrecer Jetpack? <ExternalLink>Mirá todas las características de Jetpack<\/ExternalLink>"],"Recommendations skipped":["Recomendaciones omitidas"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["No activaste ninguna característica recomendada. Para sacar el mayor partido de Jetpack activá alguna de las recomendaciones o explorá todas las características de Jetpack."],"Recommendations enabled":["Recomendaciones habilitadas"],"Nice work! Let’s ensure the features you enabled are configured for your %s.":["¡Buen trabajo! Aseguremos que las características que activaste están configuradas para tu %s."],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Explorá los lotes de productos premium de Jetpack o elegí exactamente lo que necesités."],"Powerful security, performance, and marketing":["Potentes seguridad, rendimiento y marketing"],"Recommended premium product":["Producto premium recomendado"],"Increase site growth with marketing":["Aumenta el crecimiento del sitio con marketing"],"Speed-enhancing performance tools":["Herramientas de rendimiento para mejorar la velocidad"],"Robust security to keep your site safe":["Seguridad robusta para mantener tu sitio seguro"],"With Jetpack, you have <strong>free access<\/strong> to managing your site with <a>WordPress.com<\/a> and the Android and iOS WordPress apps.":["Con Jetpack tenés <strong>acceso gratuito<\/strong> a la gestión de tu sitio con <a>WordPress.com<\/a> y las aplicaciones WordPress para Android y iOS."],"Explore a better editing experience":["Explorá una mejor experiencia de edición"],"Update your site from any device":["Actualizá tu sitio desde cualquier dispositivo"],"Free stock photo library":["Biblioteca de fotos de stock gratuitas"],"Multi-site plugin management":["Gestión de plugins multisitio"],"Manage multiple sites from one dashboard":["Gestioná varios sitios desde un solo escritorio"],"Refined post and page editor":["Editor de entradas y páginas refinado"],"Google Play Store download badge":["Insignia de descarga de Play Store de Google"],"Download the WordPress Android mobile app.":["Descargá la aplicación móvil de WordPress para Android."],"Apple App Store download badge":["Insignia de descarga del App Store de Apple"],"Download the WordPress iOS mobile app.":["Descargá la aplicación móvil de WordPress para iOS."],"Manage security on Jetpack.com":["Gestioná la seguridad en Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["¡También podés usar tu característica incluida de actividad para vigilar cada cambio que ocurra en tu sitio!"],"Did you know you can manage all your backups right from Jetpack.com?":["¿Sabías que podés gestionar todas tus copias de seguridad desde Jetpack.com?"],"Manage your security on Jetpack.com":["Gestioná tu seguridad en Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Ingresá las credenciales del servidor para habilitar las restauraciones con un clic en tu plan."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Sacá el máximo partido de tu %s. Las restauraciones a un clic te aseguran poder restaurar fácilmente tu sitio, si algo va mal."],"Enable one-click restores":["Habilitá las restauraciones a un clic"],"Real-time Backups":["Copias de seguridad en tiempo real"],"WooCommerce":["WooCommerce"],"Install":["Instalar"],"Creative Mail":["Creative Mail"],"Other sites may include non-profits, colleges or schools, apps, real-estate, or others.":["Otros sitios pueden ser sin ánimo de lucro, universidades o colegios, aplicaciones, inmobiliarias, u otros."],"Stores typically include online e-commerce stores selling goods, services, or digital downloads.":["Las tiendas normalmente incluyen la venta online de bienes, servicios o descargas digitales."],"Business sites usually include shops, services like lawyers, or plumbers, and advertisers or influencers.":["Los sitios de negocios normalmente suelen ser tiendas, servicios como abogados, fontaneros, anunciantes o influenciadores."],"Personal sites usually include blogs, resume sites, weddings or other events, and hobby sites.":["Los sitios personales suelen ser blogs, sitios de presentación, bodas u otros eventos, y sitios de aficiones."],"Decide later":["Decidir más tarde"],"Install WooCommerce":["Instalar WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Colaboramos con <strong>WooCommerce<\/strong> — una plataforma de eCommerce personalizable, de código abierto, creada para WordPress. Es todo lo que necesitás para empezar a vender productos hoy. <ExternalLink>Aprendé más<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["¿Te gustaría que WooCommerce impulse tu tienda?"],"Enable Site Accelerator":["Habilitar el acelerador del sitio"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. <strong>Site Accelerator<\/strong> will automatically optimize your image and files. <ExternalLink>Learn more<\/ExternalLink>":["Los sitios rápidos consiguen mejores posicionamientos en los motores de búsqueda, y ayudan a mantener más tiempo en tu sitio a los visitantes. <strong>El acelerador de sitios<\/strong> optimizará automáticamente tus imágenes y archivos. <ExternalLink>Aprendé más<\/ExternalLink>"],"Would you like Site Accelerator to help your site load faster?":["¿Te gustaría que el acelerador de sitios te ayude a que tu sitio cargue más rápido?"],"Enable Related Posts":["Habilitar las entradas relacionadas"],"Displaying <strong>Related Posts<\/strong> at the end of your content keeps visitors engaged and on your site longer. <ExternalLink>Learn more<\/ExternalLink>":["Mostrar <strong>entradas relacionadas<\/strong> al final de tu contenido mantiene a tus visitantes implicados, y más tiempo en tu sitio. <ExternalLink>Aprendé más<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["¿Te gustaría que las entradas relacionadas se muestren al final del contenido?"],"Enable Downtime Monitoring":["Habilitar la supervisión del tiempo de inactividad"],"If your site ever goes down, <strong>Downtime Monitoring<\/strong> will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Si tu sitio se cae, <strong>el monitor de tiempo de actividad<\/strong> te enviará un correo electrónico, o un aviso emergente para hacértelo saber. <ExternalLink>Aprendé más<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["¿Te gustaría que el monitor de tiempo de actividad te avise si tu sitio se cae?"],"Install Creative Mail":["Instalar Creative Mail"],"The Jetpack <strong>Newsletter Form<\/strong> combined with <strong>Creative Mail<\/strong> by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["El <strong>formulario de boletín<\/strong> de Jetpack, combinado con <strong>Creative Mail<\/strong> de Constant Contact, puede ayudarte a conseguir suscriptores y enviarles bonitos correos electrónicos. <ExternalLink>Aprendé más<\/ExternalLink>"],"Would you like to turn site visitors into subscribers with Creative Mail?":["¿Te gustaría convertir a los visitantes de tu sitio en suscriptores con Creative Mail?"],"Navigation item.\u0004Recommendations":["Recomendaciones"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Todas las fantásticas características de Jetpack te esperan, y te recomendaremos algunas de nuestras favoritas."],"Other":["Otro"],"Store":["Tienda"],"Business":["Negocio"],"Personal":["Personal"],"This assistant will help you get the most from Jetpack. Tell us more about your goals and we’ll recommend relevant features to help you succeed.":["Este asistente te ayudará a sacar el mayor partido posible de Jetpack. Contanos tus objetivos y te recomendaremos características relevantes para ayudarte a tener éxito."],"What type of site is %s?":["¿Qué tipo de sitio es %s?"],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack ofrece soporte a través de los foros de la comunidad a cualquier sitio sin un producto de pago."],"No security threats found. Your site will continue to be monitored for future threats.":["No se detectaron amenazas de seguridad. Seguiremos supervisando tu sitio web ante amenazas futuras."],"Please finish your setup by entering your server’s credentials.":["Para terminar la configuración, ingresá las credenciales del servidor."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Se detectó una amenaza de seguridad. <a>Hacé clic aquí<\/a> para corregirla inmediatamente.","Se detectaron amenazas de seguridad. <a>Hacé clic aquí<\/a> para corregirlas inmediatamente."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Comprá Jetpack Scan para proteger tu sitio web ante amenazas de seguridad con exploración automática."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress no está instalado, <a>instalalo<\/a> para habilitar la exploración de seguridad automática de amenazas."],"VaultPress is not active, <a>please activate<\/a> to enable automatic scanning for security for threats.":["VaultPress no está activo, <a>activalo<\/a> para habilitar la exploración de seguridad automática de amenazas."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress tiene problemas con la exploración. Acordate de <keyLink>ingresar tu clave de registro<\/keyLink>. Si necesitás más asistencia, <supportLink>contactate con el soporte técnico<\/supportLink>."],"Could not activate VaultPress.":["No se pudo activar VaultPress."],"Activating VaultPress…":["Activando VaultPress…"],"F Y":["F Y"],"F jS":["F jS"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Volver a conectar Jetpack"],"Click below to reconnect Jetpack":["Hacé clic a continuación para volver a conectar Jetpack"],"You’ve clicked a link to restore your Jetpack connection.":["Hiciste clic en un enlace para restaurar tu conexión con Jetpack."],"You should only do this if advised by Site Health tests or Jetpack Support.":["Solo deberías hacer esto si recibís un aviso de las pruebas de salud del sitio o del soporte de Jetpack."],"Your site is connected to Jetpack Backup.":["Tu sitio está conectado a Jetpack Backup."],"Your site is connected to VaultPress for backups and security scanning.":["Tu sitio está conectado a VaultPress para hacer copias y exploraciones de seguridad."],"Your site is connected to Jetpack Backup and Scan.":["Tu sitio está conectado a la Jetpack Backup y Scan."],"Automatically clear spam from comments and forms.":["Limpiar automáticamente el spam de los comentarios y formularios."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Análisis automáticos y corrección de errores con un solo clic para mantener tu sitio web protegido frente a las amenazas de seguridad."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["¡Jetpack se volvió a conectar correctamente! Podés revisar la salud de tu conexión con Jetpack visitando la <a>herramienta de salud del sitio<\/a>"],"Your site is connected to VaultPress for backups.":["Tu sitio está conectado a VaultPress para hacer respaldos."],"Connect your site to Google Analytics.":["Conectá tu sitio a Google Analytics"],"Save every change and get back online quickly with one-click restores.":["Gracias a las restauraciones en un clic, guardá todos los cambios y volvé a conectarte de inmediato"],"Twitter profile image":["Imagen del perfil de Twitter"],"Jetpack Complete":["Jetpack Complete"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["Los sitios web de WordPress más avanzados: paquete de seguridad de primer nivel, búsqueda mejorada"],"Jetpack Security Real-Time":["Jetpack Security en tiempo real"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Seguridad adicional para sitios web con actividad las 24 horas todos los días de la semana. Recomendado para tiendas online, nuevas empresas y foros online."],"Jetpack Security Daily":["Jetpack Security a diario"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Disfrutá de la tranquilidad de tener tu sitio web completamente protegido. Ideal para sitios webs promocionales, restaurantes, blogs y sitios web donde alojés tu currículum."],"Could not activate Akismet.":["No se pudo activar Akismet."],"Activating Akismet…":["Activando Akismet…"],"It looks like your API key has been set globally.":["Parece ser que tu clave API se ha configurado globalmente."],"A valid key has been set in your site's configuration.":["Se estableció una clave válida en la configuración de tu sitio. "],"There seems to be a problem with your website.":["Parece ser un problema con tu web."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Más de 5 millones de sitios WordPress confían en Jetpack para la seguridad y rendimiento de su web."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack está impulsando tu sitio, pero para acceder a todas sus características tenés que conectar tu cuenta a WordPress.com"],"Your site URL is a known local development environment URL":["La URL de tu sitio es una URL conocida del entorno de desarrollo local"],"The %s constant is defined":["La constante %s está definida"],"The jetpack_development_mode filter is active":["El filtro jetpack_development_mode está activo"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Tu plan %2$s incluye %1$s. Parece que también compraste el producto %3$s. Considerá eliminar %3$s."],"Restore Connection":["Restaurar conexión"],"Reconnecting Jetpack":["Reconectando Jetpack"],"Welcome to <s>Jetpack %s<\/s>!":["¡Bienvenido a <s>Jetpack %s<\/s>!"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Actualmente en <a>modo offline<\/a> (algunas características están desactivadas) porque: <reasons\/>"],"%1$s failed to activate. %2$s":["%1$s no se pudo activar. %2$s"],"Activating %s…":["Activando %s…"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>diaria<\/em>"],"Connected as <span>%s<\/span>":["Conectado como <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Ver detalles del respaldo<\/a>."],"Views: %s":["Visitas: %s"],"Week of %s":["Semana de %s"],"<button>View detailed stats<\/button>":["<button>Ver estadísticas detalladas<\/button>"],"Referring to a number of comments\u0004All-time comments":["Historial completo de comentarios"],"Referring to a number of page views\u0004All-time views":["Historial completo de visitas"],"%s View":["%s visita","%s visitas"],"Referring to a number of page views\u0004Best overall day":["El mejor día de todos"],"Referring to a number of page views\u0004Views today":["Visitas hoy"],"%s has been disabled by a site administrator.":["%s lo desactivó un administrador del sitio."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Verificar con Google<\/button1><span>o<\/span><button2>verificar manualmente<\/button2>"],"Site failed to verify: %s":["Fallo al verificar el sitio: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["En \"Actualizar\""],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["En \"Móvil\""],"Unavailable in Offline Mode":["No disponible en modo offline"],"<a>Contact Support<\/a>":["<a>Contactá con soporte<\/a>"],"<a>View details<\/a>":["<a>Ver detalles<\/a>"],"Uh oh, %s threat found.":["¡Epa!, se encontró %s amenaza.","¡Epa!, se encontraron %s amenazas."],"Unavailable in Offline Mode.":["No disponible en modo offline."],"Jetpack Backup <em>Real-Time<\/em>":[" Jetpack Backup <em>en tiempo real<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s lo ha desactivado un administrador del sitio. <link>Aprende más<\/link>."],"Jetpack Backup <em>Daily<\/em>":[" Jetpack Backup <em>diario<\/em>"],"Error updating settings. %s":["Error al actualizar los ajustes. %s"],"Connect your WordPress.com account":["Conectá tu cuenta de WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece haber un problema con tu conexión a WordPress.com. Si el problema persiste probá volver a conectar."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Borrá automáticamente el spam de los comentarios y formularios. Ahorrá tiempo, conseguí más respuestas y ofrecé a tus visitantes una mejor experiencia – todo sin mover ni un dedo."],"Jetpack Anti-Spam":["Jetpack Anti-spam"],"Tag":["Etiqueta"],"Connection Error, please reconnect.":["Error de conexión, volvé a conectarte."],"Customize your ads.txt file":["Personalizá tu archivo ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) es un mecanismo que permite a los propietarios de contenidos declarar quién está autorizado a vender su inventario de anuncios. Es la lista formal de colaboradores de publicidad que apoyás como editor."],"Failure to add this link will result in non-compliance with CCPA.":["En caso de que el enlace no se muestre en la web no se estará cumpliendo con la ley CCPA."],"Adds a link to your privacy policy to the bottom of the CCPA notice popup (optional).":["Agregá un enlace a tu política de privacidad en la parte inferior de la ventana emergente de aviso de la ley CCPA (opcional)"],"CCPA requires that you place a \"Do Not Sell My Personal Information\" link on every page of your site where targeted advertising will appear. <br\/>You can use the <widgetLink>Do Not Sell Link (CCPA) Widget<\/widgetLink>, or the <code>[ccpa-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["CCPA requiere que incluyas un enlace \"No vender mi información personal\" en todas las páginas de tu web donde aparezca publicidad dirigida. <br\/>Podés usar el <widgetLink>widget de enlace de no vender (CCPA)<\/widgetLink>, o el shortcode <code>[ccpa-do-not-sell-link]<\/code> para mostrar este enlace de manera automática en tu sitio. Nota: el enlace siempre se mostrará a los administradores que estén conectados  sin importar su geolocalización."],"Do Not Sell Link":["Enlace de no vender"],"For more information about the California Consumer Privacy Act (CCPA) <br\/>and how it pertains to your site, please consult our <link>CCPA guide for site owners<\/link>.":["Para más información sobre la ley de privacidad de los consumidores de California (CCPA)<br\/> y cómo afecta a tu web, consultá nuestra <link>guía CCPA para propietarios de webs<\/link>."],"Enable targeted advertising to California site visitors (CCPA)":["Activá la publicidad dirigida para los visitantes de California que visitan el sitio (CCPA)"],"Enables a targeted advertising opt-out link for California consumers, as required by the California Consumer Privacy Act (CCPA).":["Activá un enlace que permite no participar en la publicidad dirigida a los consumidores de California tal y como establece la ley de privacidad de los consumidores de California (CCPA)."],"Always allowed IP addresses":["Direcciones IP siempre permitidas"],"Add to Always Allowed list":["Agregar a la lista de permitir siempre"],"Privacy Policy URL":["URL de política de privacidad"],"Threat":["Amenaza","Amenazas"],"Subscriptions":["Suscripciones"],"Navigation item.\u0004Set up":["Configurar"],"Disconnect and Deactivate":["Desconectar y desactivar"],"Show comments area in carousel":["Mostrar el área de comentarios en el carrusel"],"Disconnecting…":["Desconectando..."],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["La exploración automática  y las correcciones a un clic ponen tu sitio un paso por delante de las amenazas de seguridad."],"Customize your Search experience.":["Personalizá tu experiencia de búsqueda."],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Tené en cuenta que <b>no es necesario verificar tu sitio con estos servicios<\/b> para que tu sitio sea indexado por los motores de búsqueda. Para usar estas herramientas avanzadas de motores de búsqueda y verificar tu sitio con un servicio, pegá a continuación el código de la etiqueta HTML. Lee las <support>instrucciones completas<\/support> si estás teniendo problemas. Servicios compatibles con la verificación: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> y <facebook>Facebook Domain Verification<\/facebook>."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Hay ajustes sin guardar en esta pestaña que se van a perder si las dejás. ¿Querés hacerlo?"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Tenés que mantener la sesión iniciada en tu blog WordPress mientras autorizas Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Tuvimos un inconveniente conectando Jetpack. Desactivá y reactivá el plugin Jetpack, luego conectáte de nuevo."],"Learn more":["Más Información"],"Activated":["Activado"],"Posts":["Entradas"],"VideoPress":["VideoPress"],"Front page":["Portada"],"Show related content after posts":["Mostrar contenido relacionado después de las entradas"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Google":["Google"],"Pinterest":["Pinterest"],"Media":["Medios"],"Save":["Guardar"],"Your current IP: %s":["Tu IP actual: %s"],"Disconnect":["Desconectar"],"Connect":["Conectar"],"Related":["Relacionado"],"Post by Email":["Publicar por Correo Electrónico"],"Related Posts":["Entradas relacionadas"],"Site Stats":["Estadísticas del sitio"],"Publicize":["Publicitar"],"Sharing":["Compartir"],"Tags":["Etiquetas"],"Testimonials":["Testimonios"],"Cancel":["Cancelar"],"Comments":["Comentarios"],"Date":["Fecha"],"Reconnect Jetpack":["Reconectá Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack no puede ponerse en contacto con WordPress.com: %s. Esto generalmente significa que algo no está configurado correctamente en el servidor de tu sitio."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com tiene problemas ahora y no puede recargar tu Jetpack. Intentalo más tarde."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Tu Jetpack tiene un fallo.<\/s> No es posible conectar este sitio con WordPress.com. Esto significa normalmente que tu sitio no es público (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Tu web tiene que ser accesible al público para usar Jetpack: %s"],"Activate":["Activar"],"Edit":["Editar"],"Connected":["Conectado"],"Learn More":["Más Información"],"Jetpack":["Jetpack"],"Search":["Buscar"],"Active":["Activo"],"%s has been activated.":["%s se activó."],"Settings":["Ajustes"]}},"comment":{"reference":"_inc\/build\/admin.js"}}