{"translation-revision-date":"2021-11-10 03:49:28+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Use a template to add physical, digital, variable, and subscription products":["Utilizá una plantilla para agregar productos físicos, digitales y variables"],"Products that customers receive or gain access to regularly by paying in advance":["Productos que los clientes reciben o a los que acceden con regularidad pagando por adelantado"],"Subscription product":["Producto de suscripción"],"Previous period:":["Periodo anterior:"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Recomendamos agregar una de las siguientes herramientas de marketing para tu tienda. La extensión se instalará y activará automáticamente al hacer clic en \"Empezar\"."],"Recommended marketing extensions":["Extensiones de marketing recomendadas"],"%s logo":["Logotipo de %s"],"You can manage this payment gateway's settings by clicking the button below":["Podés gestionar los ajustes de esta pasarela de pago haciendo clic en el siguiente botón."],"%s configured successfully":["%s configurado correctamente"],"Task postponed until tomorrow":["Tarea pospuesta para mañana"],"Additional payment gateways":["Pasarelas de pago adicionales"],"Enabled payment gateways":["Pasarelas de pago habilitadas"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Con WooCommerce Shipping podés ahorrar tiempo imprimiendo tus etiquetas de envío de USPS y DHL Express desde casa"],"Show things to do next":["Mostrar las siguientes tareas"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["Al hacer clic en \"Primeros pasos\", aceptás los {{link}}términos del servicio{{\/link}}. A continuación te pediremos que compartas unos pocos detalles sobre tu negocio para crear tu cuenta."],"Setup required":["Configuración requerida"],"Accepted payment methods":["Medios de pago aceptados"],"Google Listings and Ads":["Listados y Avisos de Google"],"Local Partner":["Socio local"],"Monitor your stats to improve performance, increase sales, and track your progress toward revenue goals. The more you know, the better you can serve your customers and grow your store.":["Monitoreá tus estadísticas para mejorar el rendimiento, aumentá las ventas y hacé el seguimiento de tu progreso hacia objetivos de ingresos. Cuanto más sabés mejor podés servir a tus clientes y hacer crecer tu tienda."],"Mercado Pago payments for WooCommerce":["Mercado Pago payments for WooCommerce"],"MailPoet":["MailPoet"],"Configure your %(title)s account":["Configurá tu cuenta %(title)s"],"They'll appear in the top level of the navigation for quick access":["Aparecerán en la parte superior de la navegación para un acceso rápido"],"All of your store management features in one place":["Todas las herramientas de gestión de tu tienda en un solo lugar"],"A new navigation for WooCommerce":["Una nueva navegación para WooCommerce"],"Easily find and favorite your extensions":["Encuentrá fácilmente tus extensiones y agregalas en tus favoritos"],"Give your attention to key areas of WooCommerce with little distraction":["Prestá atención a las principales áreas de WooCommerce con la mínima distracción"],"Focus on managing your store":["Enfocate en gestionar tu tienda"],"Import from another service":["Importar desde otro servicio"],"Import via CSV":["Importar desde un CSV"],"Add manually":["Agregar manualmente"],"Use a template to add physical, digital, and variable products":["Usá una plantilla para agregar productos físicos, digitales y variables"],"Start with a template":["Empezá con una plantilla"],"Products with several versions that customers can choose from":["Productos con varias versiones entre las que los clientes pueden elegir"],"Items that customers download or access through your website":["Productos que los clientes descargan o acceden desde tu web"],"Digital product":["Producto digital"],"Tangible items that get delivered to customers":["Productos tangibles que se envían a los clientes"],"Physical product":["Producto físico"],"Verified owner":["Propietario verificado"],"{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%s{{\/productLink}}":["{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reseñó {{productLink}}%s{{\/productLink}}"],"We've designed your navigation and home screen to help you focus on the things that matter most in managing your online store. {{link}}Learn more{{\/link}} about these changes – or explore on your own.":["Diseñamos tu pantalla de navegación e inicio para ayudarte a centrarte en las cosas que más importan a la hora de gestionar tu tienda online. {{link}}Aprendé más{{\/link}} sobre estos cambios - o exploralos por tu cuenta."],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["Al instalar Jetpack aceptás los {{link}}términos del servicio{{\/link}}."],"Install Jetpack":["Instalar Jetpack"],"Welcome to your new store management experience":["Bienvenido a la nueva experiencia de gestión de tu tienda"],"No thanks, I'll set up manually":["No gracias, lo configuraré manualmente"],"I don't charge sales tax":["No cobro impuestos sobre las ventas"],"Set up manually":["Configurar manualmente"],"Would you like to add the following paid features to your store now?":["¿Querés agregar ahora las siguientes funciones de pago a tu tienda?"],"Manage all reviews":["Gestionar todas las reseñas"],"Mark as spam":["Marcar como spam"],"Review could not be updated.":["No se pudo actualizar la reseña."],"Review successfully updated.":["Reseña actualizada correctamente."],"Review could not be deleted.":["No se pudo eliminar la reseña."],"Review successfully deleted.":["Reseña eliminada correctamente."],"Last ordered %s":["Último pedido: %s"],"I agree":["Estoy de acuerdo"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["Si aceptás compartir {{link}}datos sobre el uso{{\/link}} no confidenciales, nos ayudarás a mejorar las funciones y a optimizar la experiencia de WooCommerce Payments. Podés desactivar esta opción en cualquier momento."],"Help us build a better WooCommerce Payments experience":["Ayudanos a mejorar la experiencia en WooCommerce Payments"],"Razorpay":["Razorpay"],"To do's, tips, and insights for your business":["Tareas, trucos y estadísticas para tu negocio"],"Your store today":["Tu tienda hoy"],"Marketing & Merchandising":["Marketing y objetos promocionales"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Pedido #%(orderNumber)s{{\/orderLink}} %(customerString)s"],"You’ve fulfilled all your orders":["Completaste todos tus pedidos"],"Creative Mail for WooCommerce":["Creative Mail para WooCommerce"],"Let's go":["Vamos!"],"Good data leads to smart business decisions":["Los buenos datos conducen a decisiones de negocio inteligentes."],"Check your inbox for helpful growth tips tailored to your store and notifications about key traffic and sales milestones. We look forward to celebrating them with you!":["Revisa tu bandeja de entrada para obtener consejos útiles de crecimiento adaptados a tu tienda y avisos sobre hitos clave de tráfico y ventas. ¡Estamos deseando celebrarlo contigo!"],"A personalized inbox full of relevant advice":["Una bandeja de entrada personalizada llena de consejos relevantes."],"Here's where you’ll find setup suggestions, tips and tools, and key data on your store’s performance and earnings — all the basics for store management and growth.":["Aquí es donde vas a encontrar sugerencias de configuración, consejos y herramientas y datos clave sobre el rendimiento y las ganancias de tu tienda: todo lo básico para la gestión y el crecimiento de la tienda."],"Welcome to your WooCommerce store’s online HQ!":["¡Bienvenido al cuartel general online de tu tienda WooCommerce!"],"Keep an eye on your views and visitors metrics with Jetpack. Requires Jetpack plugin and a WordPress.com account.":["Vigilá tus visitas y las métricas de los visitantes con Jetpack. Requiere el plugin Jetpack y una cuenta en WordPress.com"],"WooCommerce Shipping & Tax":["WooCommerce Shipping & Tax"],"Task dismissed":["Tarea descartada"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["Al instalar Jetpack y WooCommerce Tax aceptás los {{link}}términos del servicio{{\/link}}."],"Abort":["Abortar"],"My business doesn't charge sales tax":["Mi empresa no cobra impuestos sobre las ventas"],"Install Jetpack and WooCommerce Tax":["Instalá Jetpack y WooCommerce Tax"],"Activate Jetpack":["Activar Jetpack"],"Store management":["Gestión de la tienda"],"View my store":["Ver mi tienda"],"Get Jetpack":["Obtener Jetpack"],"Connect Jetpack":["Conectar Jetpack"],"Get traffic stats with Jetpack":["Obtené estadísticas de tráfico con Jetpack"],"Week to date":["Una semana a la fecha"],"Month to date":["Un mes a la fecha"],"View detailed stats":["Ver las estadísticas detalladas"],"Store details":["Detalles de la tienda"],"Undo":["Deshacer"],"Message dismissed":["Mensaje descartado."],"Hide this":["Ocultar esto"],"Dismiss all messages":["Descartar todos los mensajes"],"All messages dismissed":["Todos los mensajes fueron descartados."],"Message could not be dismissed":["El mensaje no se pudo descartar.","Los mensajes no se pudieron descartar"],"Display stats:":["Mostrar estadísticas:"],"Stats overview":["Resumen de las estadísticas"],"Import sample products":["Importar productos de prueba"],"Installed marketing extensions":["Extensiones de marketing instaladas"],"Finish setup":["Finalizar configuración"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Hubo un error al conectar con WooCommerce Payments. Por favor, intentá de nuevo o conectate después en los ajustes de la tienda."],"WooCommerce Payments":["WooCommerce Payments"],"WooCommerce PayFast":["WooCommerce PayFast"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"These details are required to receive payments via bank transfer":["Estos detalles son obligatorios para recibir pagos mediante transferencia bancaria"],"Add your bank details":["Agregá los detalles de tu banco"],"Direct bank transfer details added successfully":["Detalles para transferencia bancaria directa agregados con éxito"],"Please enter an account number or IBAN":["Por favor, ingresá un número de cuenta o IBAN"],"There was a problem saving your payment settings":["Hubo un problema al guardar los ajustes de pago"],"There was an error getting your reviews. Please try again.":["Hubo un error al recuperar tus reseñas. Intentalo de nuevo."],"You currently don't have any actionable statuses. To display orders here, select orders that require further review in settings.":["Actualmente no tenés estados que requieran alguna acción. Para mostrar pedidos aquí seleccionálos que requieran revisión adicional en los ajustes."],"There was an error getting your low stock products. Please try again.":["Hubo un error al recuperar tus productos con poca disponibilidad. Intentalo de nuevo."],"%d in stock":["%d disponibles"],"Update stock":["Actualizar disponibilidad"],"There was an error getting your orders. Please try again.":["Surgió un error al obtener los pedidos. Intentalo de nuevo."],"Manage all orders":["Gestionar todos los pedidos"],"Inbox":["Mensajes"],"There was an error getting your inbox. Please try again.":["Hubo un error al obtener tus mensajes. Intentalo de nuevo."],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["A medida que empiecen a ocurrir cosas en la tienda tus mensajes van empezar a multiplicarse. Vas a ver cosas como logros, anuncios de nuevas funciones, recomendaciones de extensiones ¡y mucho más!"],"%s stock could not be updated":["El stock de %s no se pudo actualizar."],"%s stock updated":["Stock de %s actualizado."],"Your inbox is empty":["No tenés mensajes"],"Get started":["Empezar"],"Yes, count me in!":["¡Sí, voy a participar!"],"Install %s":["Instalar %s"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Conseguí características mejoradas y correcciones más rápidas compartiendo datos no sensibles mediante el {{link}seguimiento de uso{{\/link} que nos muestra cómo se usa WooCommerce. No se almacena ni registra ningún dato personal."],"There was a problem updating your preferences":["Hubo un problema al actualizar tus preferencias."],"Build a better WooCommerce":["Creá un WooCommerce mejor"],"WooCommerce ShipStation Gateway":["Pasarela de pago ShipStation para WooCommerce"],"Task List Options":["Opciones de la lista de tareas"],"Personalize my store":["Personalizar mi tienda"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} y {{strong}}WooCommerce Services{{\/strong}} pueden calcular por vos los impuestos de tus ventas."],"Good news!":["¡Buenas noticias!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Al hacer clic en \"Configurar\", estás activando tasas de impuestos y cálculos. Más información {{link}}aquí{{\/link}}."],"The address from which your business operates":["La dirección desde la que opera tu comercio"],"Head over to the tax rate settings screen to configure your tax rates":["Dirigite a la pantalla de ajustes de las tasas de impuestos para configurar tus tasas de impuestos"],"Configure tax rates":["Configurar las tasas de impuestos"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Conectá tu tienda con WordPress.com para activar los cálculos automatizados de los impuestos de las ventas"],"Set up tax rates manually":["Configurar las tasas de impuestos manualmente"],"Set shipping costs":["Establecer los costos de envío"],"Set store location":["Establecer la ubicación de la tienda"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Los servicios de Jetpack y WooCommerce te permiten automatizar los cálculos de impuestos de las ventas"],"You're awesome! One less item on your to-do list ✅":["¡Sos genial! Un elemento menos en tu lista de tareas ✅"],"Connect your store to WordPress.com to enable label printing":["Conectá tu tienda con WordPress.com para activar la impresión de etiquetas"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Te recomendamos usar ShipStation para ahorrar tiempo en la oficina del correo imprimiendo desde tu casa las etiquetas de envío. Probá ShipStation gratis durante 30 días. {{link}}Ver más{{\/link}}."],"Enable shipping label printing":["Activar la impresión de las etiquetas de envío"],"Define how much customers pay to ship to different destinations":["Definí cuánto pagan los clientes por el envío a diferentes destinos"],"📦 Shipping is done! Don't worry, you can always change it later":["📦 ¡Envío realizado! No te preocupés, podés cambiarlo más tarde."],"Connect your store":["Conectá tu tienda"],"Address line 2 (optional)":["Línea 2 de la dirección (opcional)"],"Please add a post code":["Por favor, agregá un código postal"],"Please add a city":["Por favor, agregá una ciudad"],"Please add an address":["Por favor, agregá una dirección"],"For small stores we recommend adding products manually":["Para tiendas pequeñas recomendamos agregar los productos manualmente"],"Ensure your store is on-brand by adding your logo":["Asegurate de que tu tienda tenga la marca agregando tu logotipo"],"We’ll add some products that will make it easier to see what your store looks like":["Agregaremos algunos productos que harán más fácil chequear la apariencia de tu tienda"],"Complete task":["Completar tarea"],"Proceed":["Proceder"],"Shipping cost":["Costo de envío"],"Shipping rates can not be negative numbers.":["Los costos de envío no pueden ser números negativos."],"There was a problem saving your store location":["Hubo un problema al guardar la ubicación de tu tienda."],"Post code":["Código postal"],"For stores currently selling elsewhere we suggest using a product migration service":["Para las tiendas que actualmente venden en otros lugares, sugerimos utilizar un servicio de migración de productos"],"For larger stores we recommend importing all products at once via CSV file":["Para tiendas grandes recomendamos importar todos los productos a la vez desde un archivo CSV"],"Upload a logo":["Subir un logotipo"],"Create homepage":["Crear una página de inicio"],"Create a new homepage and customize it to suit your needs":["Creá una nueva página de inicio y personalizala para adaptarla a tus necesidades"],"Create a custom homepage":["Crear una página de inicio personalizada"],"Skip":["Saltar"],"Optionally display a prominent notice across all pages of your store":["Opcionalmente muestra un aviso destacado en todas las páginas de tu tienda"],"Set a store notice":["Establece un aviso de la tienda"],"Your shipping rates have been updated":["Los costos de envío fueron actualizados."],"Please select a country \/ region":["Por favor, seleccioná país y provincia\/departamento"],"Customize":["Personalizar"],"🎨 Your store is looking great! Don't forget to continue personalizing it":["🎨 ¡Tu tienda está quedando impecable! No te olvidés de seguir personalizándola."],"All sample products have been imported":["Se importaron todos los productos de prueba"],"There was an error importing some of the sample products":["Hubo un error al importar algunos de los productos de prueba"],"%s — %s per year":["%s — %s por año"],"Store logo updated sucessfully":["Logotipo de la tienda actualizado correctamente."],"I'll do it later":["Lo haré más tarde"],"You won't have access to this functionality until the extensions have been purchased and installed.":["No tendrás acceso a esta funcionalidad hasta que hayas comprado e instalado las extensiones."],"in stock":["con disponibilidad"],"Reload":["Recargar"],"Continue setup":["Continuar la configuración"],"Country \/ Region":["País \/ Región"],"Show less":["Mostrar menos"],"Yes please":["Sí, por favor"],"Retry":["Reintentar"],"Choose which values to display":["Elegí qué valores mostrar"],"Today":["Hoy"],"Facebook for WooCommerce":["Facebook para WooCommerce"],"Set up":["Configuración"],"Manage":["Gestionar"],"Mailchimp for WooCommerce":["MailChimp para WooCommerce"],"Klarna Payments for WooCommerce":["Klarna Payments for WooCommerce"],"Klarna Checkout for WooCommerce":["Klarna Checkout for WooCommerce"],"Recommended":["Recomendado"],"Import products":["Importa productos"],"Jetpack":["Jetpack"],"Activate":["Activar"],"Connect":["Conectar"],"Free shipping":["Envío gratuito"],"Address line 1":["Dirección, línea 1"],"Extensions":["Extensiones"],"Rest of the world":["Resto del mundo"],"Configure":["Configurar"],"Buy now":["Comprar ahora"],"Approve":["Aprobar"],"Account name":["Nombre de la cuenta"],"Account number":["Número de cuenta"],"Bank name":["Nombre del banco"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Activar"],"Sort code":["Código de clasificación\/Sucursal"],"%d product":["%d producto","%d productos"],"Marketing":["Marketing"],"Store notice text":["Aviso de texto para la tienda"],"Display":["Mostar"],"Learn more":["Aprender más"],"Go":["Ir"],"Save":["Guardar"],"Add products":["Agregar productos"],"Tax":["Impuestos"],"Shipping":["Envío"],"No thanks":["No, gracias"],"Variable product":["Producto variable"],"Cancel":["Cancelar"],"City":["Ciudad"],"Orders":["Pedidos"],"Continue":["Continuar"],"Payments":["Pagos"],"Stock":["Stock"],"Update":["Actualizar"],"Delete":["Eliminar"],"Settings":["Ajustes"],"Reviews":["Valoraciones"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/homescreen.js"}}