{"translation-revision-date":"2021-11-10 03:49:28+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"By":["por"],"No posts yet":["Todavía no hay entradas"],"Oops, our posts aren't loading right now":["¡Ups! nuestras entradas ahora no se están cargando"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Leé el {{link}}blog de WooCommerce{{\/link}} para más trucos sobre cómo hacer marketing en tu tienda"],"Hide":["Ocultar"],"There was an error loading recommended extensions.":["Hubo un error al cargar las extensiones recomendadas."],"There was an error loading installed extensions.":["Hubo un error al cargar las extensiones instaladas."],"There was an error trying to activate the extension.":["Hubo un error al intentar activar la extensión."],"The extension has been successfully activated.":["La extensión se activó correctamente."],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Aprendé los detalles del marketing de éxito con los expertos de WooCommerce."],"WooCommerce knowledge base":["Base de connaissances WooCommerce"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Un gran marketing necesita las herramientas adecuadas. Llevá tu marketing al siguiente nivel con nuestras extensiones de marketing recomendadas."],"Recommended extensions":["Extensiones recomendadas"],"Installed marketing extensions":["Extensiones de marketing instaladas"],"Finish setup":["Finalizar configuración"],"Get support":["Obtener soporte"],"Grow your customer base and increase your sales with marketing tools built for WooCommerce":["Aumentá tu cartera de clientes e incrementá tus ventas con las herramientas de marketing creadas para WooCommerce"],"Activate":["Activar"],"Dashboard":["Escritorio"],"Docs":["Documentación"],"Settings":["Ajustes"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/marketing-overview.js"}}